export const ClothesInitialState = {
  isOpenClose: false,
  isModalOpenClose: false,
  ClothesData: [
    {
      id: 1,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 2,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 3,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 4,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 5,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 6,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 7,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 8,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 9,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 10,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 11,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 12,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 13,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 14,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 15,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 16,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 17,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 18,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 19,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 20,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 21,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 22,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 23,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 24,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 25,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 26,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 27,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 28,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 29,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 30,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 31,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
  ],
};

export const ModalInitialState = {
  isModalOpenClose: false,
  ClothesData: [
    {
      id: 1,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 2,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 3,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 4,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 5,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 6,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 7,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 8,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 9,

      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 10,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 11,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 12,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 13,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 14,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 15,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 16,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 17,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 18,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 19,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 20,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 21,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 22,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 23,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 24,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 25,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 26,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 27,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 28,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 29,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 30,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
    {
      id: 31,
      title: 'T-Shirt',
      url: '../../clothes.png',
      explain:
        '없는 이 청춘의 철환하였는가? 같이, 이 인생에 이상, 전인 맺어, 위하여서 보는 무엇이 아니다. 그들의 스며들어 인류의 듣는다. 시들어 생명을 인생에 것이다.보라, 꾸며 뿐이다. 영원히 얼마나 동력은 가치를 듣는다. 자신과 보는 구하지 가슴이 같은 인류의 부패뿐이다.',
    },
  ],
};
